const firstTerm = [
  {
    term: '«МТС SmartDoc» – это сервис электронного документооборота, предоставляющий абонентам МТС возможность обмениваться электронными документами, в том числе подписанными с помощью функционала электронной цифровой подписи «МТС ID» или функционала электронной цифровой подписи на USB-носителе с сертификатом ГосСУОК (государственная система управления открытыми ключами проверки электронной цифровой подписи Республики Беларусь). Для обмена документами используется web-интерфейс smartdoc.mts.by. «МТС SmartDoc» позволяет подписывать файлы любого формата электронной цифровой подписью, обеспечивает их доставку адресату с подтверждением, а также последующее хранение, как исходящих, так и входящих сообщений. Линейка услуг «МТС SmartDoc» включает в себя 3 услуги: «МТС SmartDoc Лайт», «МТС SmartDoc Стандарт», «МТС SmartDoc Бизнес».'
  },
  {
    term: 'Услуги линейки «МТС SmartDoc» доступны только резидентам Республики Беларусь юридическим лицам и индивидуальным предпринимателям и оказываются только на территории Республики Беларусь. Данная линейка услуг предоставляется на всех тарифных планах с авансовым и кредитным методом расчетов.'
  },
  {
    term: ''
  }
]
