const faq = [
  {
    title: 'Как начать пользоваться сервисом?',
    text: 'Для использования сервиса “MTC Doc” необходимо подключить одну из услуг в разделе “Мои услуги”. Для доступа к разделу “Мои услуги" перейдите в раздел «Войти».'
  },
  {
    title: 'Как начать пользоваться сервисом?',
    text: 'Для использования сервиса “MTC Doc” необходимо подключить одну из услуг в разделе “Мои услуги”. Для доступа к разделу “Мои услуги" перейдите в раздел «Войти».'
  },
  {
    title: 'Как начать пользоваться сервисом?',
    text: 'Для использования сервиса “MTC Doc” необходимо подключить одну из услуг в разделе “Мои услуги”. Для доступа к разделу “Мои услуги" перейдите в раздел «Войти».'
  },
  {
    title: 'Как начать пользоваться сервисом?',
    text: 'Для использования сервиса “MTC Doc” необходимо подключить одну из услуг в разделе “Мои услуги”. Для доступа к разделу “Мои услуги" перейдите в раздел «Войти».'
  }
]

export {
  faq
}
