import { images } from '../../resources'
const { poster } = images
const video = [
  {

    title: 'Как зарегистрироваться в МТС SmartDoc?',
    text: 'Для регистрации Вам необходимо:<br>' +
      'Перейти на сайт smartdoc.mts.by <br>' +
      'нажмите "Войти" <br>' +
      'кликните "Зарегистрироваться"<br>' +
      'выберите "Номер телефона" и введите свой номер<br>' +
      'ознакомьтесь с Правилами, отметьте галкой о согласии и продолжите<br>' +
      'введите полученный смс-код и нажмите "Продолжить"<br>' +
      'подтвердите регистрацию через активную ссылку в письме вашего почтового ящика<br>' +
      'войдите по зарегистрированному паролю и е-мейл в Личный кабинет SmartDoc',
    url: 'https://youtu.be/M4I2aOYTLJI',
    poster: poster
  },
  {
    title: 'Как подключить МТС ID к МТС SmartDoc?',
    text: 'Для подключения МТС ID к МТС SmartDoc вам необходимо:<br>' +
      'Перейти на сайт smartdoc.mts.by <br>' +
      'войдите под своим паролем в Личный кабинет<br>' +
      'нажмите "Подключить ЭЦП"<br>' +
      'в появившемся окне выберите "Mobile ID" и продолжите<br>' +
      'изучите Инструкцию <br>' +
      'нажмите "Подключить МТС ID"<br>' +
      'Укажите номер телефона МТС с МТС ID<br>' +
      'введите полученный на мобильный телефон код PIN1<br>' +
      'нажмите еще раз "Подключить ЭЦП", затем "Mobile ID"<br>' +
      'нажмите "Подключить МТС ID"<br>' +
      'введите полученный на мобильный код PIN2<br>' +
      'обновите страницу до появления "Статус активен"',
    url: 'https://youtu.be/tCHeDemuN_Y',
    poster: poster
  },
  {
    title: 'Как подлючить USB ключ с ЭЦП ГосСУОК MTS SmartDoc?',
    text: 'Для подключения USB ключа с ЭЦП ГосСУОК MTS SmartDoc необходимо:<br>' +
      'откройте Internet Explorer 11 <br>' +
      'внесите в список безопасных сайтов htpps://app.smartdoc.mts.by  <br>' +
      'войдите по электроной почте и паролю в Личный кабинет<br>' +
      'нажмите "Подключить ЭЦП"<br>' +
      'нажмите "Продолжить"<br>' +
      'вставьте USB ключ в компьютер<br>' +
      'выберите необходимый сертификат<br>' +
      'введите пароль от контейнера <br>' +
      'нажмите "Подключить ЭЦП"<br>' +
      'в Личном кабинете появится статус - Активный<br>' +
      'ЭЦП подключена',
    url: 'https://youtu.be/PwhnAbPpEc4',
    poster: poster
  },
  {
    title: 'Пришло пришлашение. Как получить документ?',
    text: 'Чтобы получить поступивший документ необходимо завершить регистрацию в веб-сервисе:<br>' +
      'в письме-приглашении кликните "Войти в систему"<br>' +
      'в форме Регистрации введите номер мобильного телефона<br>' +
      'ознакомьтесь и согласитесь с Правилами<br>' +
      'нажмите "Ппродолжить"<br>' +
      'введите полученный код <br>' +
      'придумайте и подтвердите пароль, <br>' +
      'войдите в Личный кабинет при помощи адреса электроной почты и пароля<br>' +
      'Сообщение находится в папке Входящие <br>' +
      'Нажмите на Отправителя, откроется содержимое сообщения<br>' +
      'для просмотра документа кликните на"Глазик"<br>' +
      'для просмотра данных подписанта - на "ЭЦП1"<br>' +
      'для скачивания документа - на "Сохранить все"',
    url: 'https://youtu.be/EFEqBMm8QwA',
    poster: poster
  },
  {
    title: 'Как создать сообщение и подписать документ МТС ID?',
    text: 'Для того, чтобы создать сообщение и подписать документ необходимо:<br>' +
      'Перейти на сайт smartdoc.mts.by  <br>' +
      'выберите "Войти по МТС ID"<br>' +
      'укажите номер МТС с МТС ID<br>' +
      'введите полученный на телефон код PIN1<br>' +
      'нажмите "+ Новое сообщение"<br>' +
      'укажите e-mail получателя<br>' +
      'укажите тему письма<br>' +
      'прикрепите файл(ы)<br>' +
      'выберете тип требования (Простая доставка\\согласование\\Требуется подпись)<br>' +
      'выберите в Действиях - "Подписать МТС ID"<br>' +
      'введите полученный код PIN2<br>' +
      'нажмите "Отправить"<br>' +
      'подтвердите отправку в активном окне',
    url: 'https://youtu.be/5etTvoUl4_E',
    poster: poster
  }
]

export default video
