const video = [
  {
    title: 'Как отправить документ?',
    text: 'Войдите в свой кабинет, вставьте ключь ЭЦП в компьютер, выберите ваш сертификат и введите пароль от контейнера, нажмите “Отправить новый документ”, введите email контрагента, тему и сопроводительное сообщение, нажмите кнопку “Подписать всё” и отправьте соообщение.',
    url: 'https://www.youtube.com/watch?v=65JNrsNIVPE'
  },
  {
    title: 'Как проверить ЭЦП документа?',
    text: 'Войдите в свой кабинет, вставьте ключь ЭЦП в компьютер, выберите ваш сертификат и введите пароль от контейнера, нажмите “Отправить новый документ”, введите email контрагента, тему и сопроводительное сообщение, нажмите кнопку “Подписать всё” и отправьте соообщение.',
    url: 'https://www.youtube.com/watch?v=65JNrsNIVPE'
  },
  {
    title: 'Как зарегистрироваться?',
    text: 'Войдите в свой кабинет, вставьте ключь ЭЦП в компьютер, выберите ваш сертификат и введите пароль от контейнера, нажмите “Отправить новый документ”, введите email контрагента, тему и сопроводительное сообщение, нажмите кнопку “Подписать всё” и отправьте соообщение.',
    url: 'https://www.youtube.com/watch?v=65JNrsNIVPE'
  },
  {
    title: 'Как отправить документы списку получателей при помощи реестра?',
    text: 'Войдите в свой кабинет, вставьте ключь ЭЦП в компьютер, выберите ваш сертификат и введите пароль от контейнера, нажмите “Отправить новый документ”, введите email контрагента, тему и сопроводительное сообщение, нажмите кнопку “Подписать всё” и отправьте соообщение.',
    url: 'https://www.youtube.com/watch?v=65JNrsNIVPE'
  },
  {
    title: 'Формирование реестра документов из 1С',
    text: 'Войдите в свой кабинет, вставьте ключь ЭЦП в компьютер, выберите ваш сертификат и введите пароль от контейнера, нажмите “Отправить новый документ”, введите email контрагента, тему и сопроводительное сообщение, нажмите кнопку “Подписать всё” и отправьте соообщение.',
    url: 'https://www.youtube.com/watch?v=65JNrsNIVPE'
  },
  {
    title: 'Вам пришло письмо. Как получить документ?',
    text: 'Войдите в свой кабинет, вставьте ключь ЭЦП в компьютер, выберите ваш сертификат и введите пароль от контейнера, нажмите “Отправить новый документ”, введите email контрагента, тему и сопроводительное сообщение, нажмите кнопку “Подписать всё” и отправьте соообщение.',
    url: 'https://www.youtube.com/watch?v=65JNrsNIVPE'
  },
  {
    title: 'Как подключить ЭЦП?',
    text: 'Войдите в свой кабинет, вставьте ключь ЭЦП в компьютер, выберите ваш сертификат и введите пароль от контейнера, нажмите “Отправить новый документ”, введите email контрагента, тему и сопроводительное сообщение, нажмите кнопку “Подписать всё” и отправьте соообщение.',
    url: 'https://www.youtube.com/watch?v=65JNrsNIVPE'
  }
]

export default video
